{"ID": 0, "Data": {"file": "https://www.ris.bka.gv.at/Dokumente/Normenliste/NL00012797/NL00012797.html", "time": "2020-09-07T13:19:59.443509", "text": {"comments": [], "Dokumentnummer": ["NL00012797"], "Typ": ["Urteil"], "Abkürzung des Verwaltungsgerichtshofes": ["62012CJ0514 Zentralbetriebsrat der gemeinnützigen Salzburger Landeskliniken Betriebs GmbH VORAB"], "Titel": ["Urteil des Gerichtshofes (Zweite Kammer) vom 5. Dezember 2013. Zentralbetriebsrat der gemeinnützigen Salzburger Landeskliniken Betriebs GmbH gegen Land Salzburg.", "Ersuchen um Vorabentscheidung: Landesgericht Salzburg - Österreich. Freizügigkeit der Arbeitnehmer - Art. 45 AEUV - Verordnung (EU) Nr. 492/2011 - Art. 7 Abs. 1 - Nationale Regelung, wonach bei anderen Arbeitgebern als dem Land Salzburg zurückgelegte Dienstzeiten nur teilweise angerechnet werden - Beschränkung der Freizügigkeit der Arbeitnehmer - Rechtfertigungsgründe - Zwingende Gründe des Allgemeininteresses - Ziel der Bindung - Verwaltungsvereinfachung - Transparenz.", "Rechtssache C-514/12."], "Index": ["E6J"], "Fundstelle": ["ECLI-Identifikator: ECLI:EU:C:2013:799"]}, "entities": [], "urls": {}}, "Label": "Normenliste"}
{"ID": 1, "Data": {"file": "https://www.ris.bka.gv.at/Dokumente/Landesnormen/LSB12000013/LSB12000013.html", "time": "2020-09-07T14:49:43.739284", "text": {"comments": [], "Bundesland": ["Salzburg"], "Kurztitel": ["Landeshaushaltsverordnung"], "Kundmachungsorgan": ["LGBl.Nr. 9/1928 aufgehoben durch LGBl Nr 7/2015"], "§/Artikel/Anlage": ["§ 8"], "Inkrafttretensdatum": ["01.01.1928"], "Außerkrafttretensdatum": ["31.12.2014"], "Text": [], "Text:§ 8.": ["Darlehen aus Landesmitteln, ferner Beitragsleistungen aus Landesmitteln an öffentliche Fonds sind, namentlich bezeichnet, unter eigenen Ansätzen oder Zwecksrubriken innerhalb des in Betracht kommenden Kapitels zu veranschlagen."]}, "entities": [], "urls": {}}, "Label": "Landesnormen"}
{"ID": 2, "Data": {"file": "https://www.ris.bka.gv.at/Dokumente/Justiz/JJR_19630404_OGH0002_0020OB00055_6300000_002/JJR_19630404_OGH0002_0020OB00055_6300000_002.html", "time": "2020-09-08T03:20:34.928233", "text": {"comments": [], "Gericht": ["OGH"], "Entscheidungsdatum": ["04.04.1963"], "Geschäftszahl": ["2Ob55/63"], "Norm": ["ABGB §1325 D1a;"], "Rechtssatz": ["Daß ein unselbständig Erwerbstätiger nur bis zum pensionsfähigen Alter berufstätig ist, ist auch bei der sogenannten abstrakten Rente in Betracht zu ziehen, weil in diesem Zeitpunkt die Sicherheitsfunktion der Rente wegfällt."], "Entscheidungstexte": ["TE OGH   1963/04/04 2  Ob   55/63"], "Rechtssatznummer": ["RS0030572"]}, "entities": [], "urls": {}}, "Label": "Justiz"}
{"ID": 3, "Data": {"file": "https://www.ris.bka.gv.at/Dokumente/Landesnormen/LOO12000992/LOO12000992.html", "time": "2020-09-08T07:15:00.677235", "text": {"comments": [], "Bundesland": ["Oberösterreich"], "Kurztitel": ["Oö. Gemeinde-Unfallfürsorgegesetz"], "Kundmachungsorgan": ["LGBl.Nr. 36/1969"], "§/Artikel/Anlage": ["§ 37"], "Inkrafttretensdatum": ["01.07.1969"], "Außerkrafttretensdatum": ["30.06.2003"], "Text": [], "Text:§ 37": [], "Text:Witwen(Witwer)rente": ["(1) Wurde der Tod des Beamten (Funktionärs) durch einen Dienstunfall oder eine Berufskrankheit verursacht, so gebührt der Witwe (dem Witwer) bis zu ihrem (seinem) Tod oder ihrer (seiner) Wiederverehelichung eine Witwen(Witwer)rente von 20 v.H. der Bemessungsgrundlage.", "(2) Solange die im Abs. 1 bezeichnete anspruchsberechtigte Person durch Krankheit oder Gebrechen wenigstens die Hälfte ihrer Erwerbsfähigkeit durch einen länger als drei Monate dauernden Zeitraum verloren oder wenn die Witwe das 60., der Witwer das 65. Lebensjahr vollendet hat, beträgt die Witwen(Witwer)rente 40 v.H. der Bemessungsgrundlage.", "(3) Die Witwe (Der Witwer) hat keinen Anspruch auf Rente, wenn die Ehe erst nach dem Entstehen des Anspruches (§ 7) geschlossen wurde und der Tod des Beamten (Funktionärs) innerhalb des ersten Jahres der Ehe eingetreten ist, es sei denn, daß aus der Ehe ein Kind hervorgegangen ist oder hervorgeht oder daß durch die Ehe ein Kind legitimiert wurde.", "(4) Der Witwe (Dem Witwer) des (der) Verstorbenen, die (der) sich wiederverehelicht hat, gebührt eine Abfertigung in der Höhe des 35fachen der nach Abs. 1 zu bemessenden Witwen(Witwer)rente.", "(5) Wird die neue Ehe durch den Tod des Ehegatten, durch Scheidung oder durch Aufhebung aufgelöst oder wird die neue Ehe für nichtig erklärt, so lebt der Anspruch auf die Witwen(Witwer)rente wieder auf, wenn", "SKIPPED", "(6) Das Wiederaufleben des Anspruches tritt mit der Auflösung oder Nichtigerklärung der letzten Ehe, frühestens jedoch zweieinhalb Jahre nach dem seinerzeitigen Erlöschen des Anspruches auf die Witwen(Witwer)rente ein.", "(7) Auf die Witwen(Witwer)rente, die wiederaufgelebt ist, sind laufende Unterhaltsleistungen und die im § 2 des Einkommensteuergesetzes 1972, BGBl. Nr. 440, angeführten Einkünfte anzurechnen, die der Witwe (dem Witwer) auf Grund der aufgelösten oder für nichtig erklärten Ehe zufließen, soweit sie einen wiederaufgelebten pensionsrechtlichen Versorgungsbezug übersteigen. Hinsichtlich der Ermittlung des Erwerbseinkommens aus einem land(forst)wirtschaftlichen Betrieb ist § 292 Abs. 5 und 7 des Allgemeinen Sozialversicherungsgesetzes, BGBl. Nr. 189/1955, sinngemäß anzuwenden. Erhält die Witwe (der Witwer) statt laufender Unterhaltsleistungen eine Kapitalabfindung, so ist auf die monatliche Witwen(Witwer)rente ein Zwölftel des Betrages anzurechnen, der sich aus der Annahme eines jährlichen Erträgnisses von 4 v.H. des Abfindungskapitals ergeben würde. Geht das Abfindungskapital ohne vorsätzliches Verschulden der Witwe (des Witwers) unter, so entfällt die Anrechnung.", "(8) Werden laufende Unterhaltsleistungen bzw. Einkünfte im Sinne des Abs. 7 bereits im Zeitpunkt des Wiederauflebens des Versorgungsbezuges bezogen, wird die Anrechnung ab diesem Zeitpunkt wirksam, in allen anderen Fällen mit dem Beginn des Kalendermonates, der auf den Eintritt des Anrechnungsgrundes folgt.", "(Anm: LGBl. Nr. 26/1984)"]}, "entities": [], "urls": {}}, "Label": "Landesnormen"}
{"ID": 4, "Data": {"file": "https://www.ris.bka.gv.at/Dokumente/Bundesnormen/NOR12000176/NOR12000176.html", "time": "2020-09-07T15:53:51.376782", "text": {"comments": [], "Kurztitel": ["Gerichtsorganisationsgesetz"], "Kundmachungsorgan": ["RGBl. Nr. 217/1896 zuletzt geändert durch StGBl. Nr. 47/1945"], "Typ": ["BG"], "§/Artikel/Anlage": ["§ 50"], "Inkrafttretensdatum": ["10.07.1945"], "Außerkrafttretensdatum": ["31.07.1989"], "Abkürzung": ["GOG"], "Index": ["14/02 Gerichtsorganisation"], "Beachte": ["Zu Abs. 1: Siehe die materiellen Derogationen durch das BDG 1979,", "BGBl. Nr. 333/1979, durch § 9 f. RDG, BGBl. Nr. 305/1961 sowie das", "Gesetz, RGBl. Nr. 1/1911 und die Verordnung, RGBl. Nr. 5/1911;", "weiters die Kanzleipersonal-Verordnung, RGBl. Nr. 170/1897,", "insbesondere bezüglich der Zweiten Kanzleiprüfung für Fachbeamte", "der Gerichtskanzlei sowie das BDG 1979, BGBl. Nr. 333/1979;", "Zu Abs. 2 siehe § 9 f. RDG, BGBl. Nr. 305/1961."], "Text": ["Zum Beamten der Gerichtskanzlei darf nur ernannt werden, wer den Besitz der für sämmtliche Zweige des Kanzleidienstes erforderlichen Kenntnisse und praktischen Gewandtheit durch eine mit gutem Erfolg abgelegte Prüfung nachgewiesen hat. Der Prüfung muss ein Vorbereitungsdienst vorangehen. Die Prüfung ist bei dem Oberlandesgerichte abzulegen. Den Vorsitz in der Prüfungscommission hat ein Rath des Oberlandesgerichtes zu führen; als Commissionsmitglieder sind Räthe des Gerichtshofes erster Instanz am Sitze des Oberlandesgerichtes und Vorsteher oder leitende Beamte der Gerichtskanzlei beizuziehen. Ist der Vorbereitungsdienst in einem Lande vollstreckt worden, in dem kein Oberlandesgericht besteht, so kann die Prüfung auch bei dem Landesgerichte dieses Landes oder, wenn ein solches nicht besteht, bei dem Kreisgerichte im Lande abgelegt werden. Die Prüfungskommission ist in diesem Falle aus Richtern und Kanzleibeamten des Gerichtshofes zu bilden.", "Wer seit mindestens einem Jahre als Auscultant oder Rechtspraktikant im richterlichen Vorbereitungsdienste steht, ist von der Ablegung der Prüfung befreit.", "Die nähere Bestimmung der Erfordernisse für die Anstellung als Beamter der Gerichtskanzlei, die Festsetzung der Gegenstände und die Einrichtung der in Absatz 1 erwähnten Prüfung, die Regelung des Vorbereitungsdienstes und seiner Dauer bleiben den im Verordnungswege zu erlassenden Dienstvorschriften und den zu deren Durchführung vom Justizminister zu erlassenden Anordnungen vorbehalten.", "Die Erfordernisse für die Ernennung zu Beamten der gerichtlichen Rechnungsdepartments und Depositenämter sind bis zu Erlassung neuer Anordnungen nach den bei Beginn der Wirksamkeit dieses Gesetzes darüber bestehenden Vorschriften zu beurtheilen."], "Schlagworte": ["Prüfungskommission, Rat, Kommissionsmitglied"], "Zuletzt aktualisiert am": ["10.01.2020"], "Gesetzesnummer": ["10000009"], "Dokumentnummer": ["NOR12000176"], "alte Dokumentnummer": ["N1189613534P"]}, "entities": ["§. 50."], "urls": {}}, "Label": "Bundesnormen"}
{"ID": 5, "Data": {"file": "https://www.ris.bka.gv.at/Dokumente/Vwgh/JWR_1962000609_19630213X03/JWR_1962000609_19630213X03.html", "time": "2020-09-08T03:14:35.118160", "text": {"comments": [], "Gericht": ["Verwaltungsgerichtshof"], "Entscheidungsdatum": ["13.02.1963"], "Geschäftszahl": ["0609/62"], "Rechtssatz": ["Es kann aus den einschlägigen gesetzlichen Bestimmungen nicht entnommen werden, daß der Ort in dem sich der Beamte zur Durchführung seiner dienstlichen Obliegenheiten begeben muß, dem Ort, in dem die Dienststelle des Beamten liegt, gleichzusetzen ist."]}, "entities": [], "urls": {}}, "Label": "Vwgh"}
{"ID": 6, "Data": {"file": "https://www.ris.bka.gv.at/Dokumente/Normenliste/NL00001203/NL00001203.html", "time": "2020-09-07T12:16:36.583445", "text": {"comments": [], "Dokumentnummer": ["NL00001203"], "Typ": ["Vertrag - Italien"], "Abkürzung des Verwaltungsgerichtshofes": ["DBAbk Italien 1985"], "Titel": ["ABKOMMEN ZWISCHEN DER REPUBLIK ÖSTERREICH UND DER REPUBLIK", "ITALIEN ZUR VERMEIDUNG DER DOPPELBESTEUERUNG UND ZUR VERHINDERUNG", "DER STEUERUMGEHUNG AUF DEM GEBIETE DER STEUERN VOM EINKOMMEN", "UND VOM VERMÖGEN"], "Index": ["39/03 Doppelbesteuerung"], "Fundstelle": ["BGBl 125/1985", "BGBl. Nr. 125/1985"]}, "entities": [], "urls": {}}, "Label": "Normenliste"}
{"ID": 7, "Data": {"file": "https://www.ris.bka.gv.at/Dokumente/Justiz/JJR_19230417_OGH0002_0030OB00278_2300000_001/JJR_19230417_OGH0002_0030OB00278_2300000_001.html", "time": "2020-09-07T14:27:07.900546", "text": {"comments": [], "Gericht": ["OGH"], "Entscheidungsdatum": ["17.04.1923"], "Geschäftszahl": ["3Ob278/23; 3Ob330/98w"], "Norm": ["ZPO §408;"], "Rechtssatz": ["Der Antrag auf Entschädigung nach § 408 ZPO ist in erster Instanz zu stellen und sachlich zu begründen."], "Entscheidungstexte": ["TE OGH   1923/04/17 3  Ob   278/23", "Veröff: SZ 5/84", "TE OGH   1999/03/30 3  Ob  330/98w", "Vgl; Beisatz: Da der Anspruch nach § 408 ZPO ein (eigener) materiellrechtlicher Schadenersatzanspruch ist (SZ 68/115 = JBl 1996, 48 = Miet 47.646/17 = WoBl 1996/27), kommt dessen Geltendmachung in der zweiten Instanz nicht in Betracht. (T1) "], "Rechtssatznummer": ["RS0041200"]}, "entities": [], "urls": {}}, "Label": "Justiz"}
{"ID": 8, "Data": {"file": "https://www.ris.bka.gv.at/Dokumente/Justiz/JJR_19270812_OGH0002_0020OB00819_2700000_002/JJR_19270812_OGH0002_0020OB00819_2700000_002.html", "time": "2020-09-07T14:48:04.086886", "text": {"comments": [], "Gericht": ["OGH"], "Entscheidungsdatum": ["12.08.1927"], "Geschäftszahl": ["2Ob819/27"], "Norm": ["HGB §22;"], "Rechtssatz": ["(Zum AHGB) Der Einzelkaufmann, der unter dem Namen der Firma einer OHG Handel treibt und einen Exekutionstitel geschaffen hat (Vergleich), haftet in eigener Person."], "Entscheidungstexte": ["TE OGH   1927/08/12 2  Ob   819/27", "Veröff: SZ 9/174"], "Rechtssatznummer": ["RS0062000"]}, "entities": [], "urls": {}}, "Label": "Justiz"}
{"ID": 9, "Data": {"file": "https://www.ris.bka.gv.at/Dokumente/Vwgh/JWR_1969000454_19710122X03/JWR_1969000454_19710122X03.html", "time": "2020-09-08T08:23:08.339986", "text": {"comments": [], "Gericht": ["Verwaltungsgerichtshof"], "Entscheidungsdatum": ["22.01.1971"], "Geschäftszahl": ["0454/69"], "Rechtssatz": ["Der Verwaltungsbehörde ist es nicht verwehrt, einem Gutachten dann nicht zu folgen, wenn dessen Aussagen den in einer Vielzahl anderer Fälle gemachten Erfahrungen widersprechen. Zur Beurteilung eines solchen Widerspruches ist aber die Beiziehung eines Fachmannes des betreffenden Wissensgebietes als Sachverständiger erforderlich."]}, "entities": [], "urls": {}}, "Label": "Vwgh"}
{"ID": 10, "Data": {"file": "https://www.ris.bka.gv.at/Dokumente/Vwgh/JWR_1963001041_19641005X01/JWR_1963001041_19641005X01.html", "time": "2020-09-08T04:15:42.658682", "text": {"comments": [], "Gericht": ["Verwaltungsgerichtshof"], "Entscheidungsdatum": ["05.10.1964"], "Geschäftszahl": ["1041/63"], "Rechtssatz": ["Die Aufhebung einer Gesetzesstelle durch den Verfassungsgerichtshof wegen Verfassungswidrigkeit hat für die Vergangenheit Wirkung nur auf die sogenannten Anlassfälle, dh die Fälle, die zur Prüfung der Verfassungsmäßigkeit dieser Gesetzesstelle durch den Verfassungsgerichtshof geführt haben. Hat die Auferlegung einer laufend veranlagten Abgabe für einen bestimmten Zeitabschnitt auf Grund der aufgehobenen Gesetzesstelle den Ablass zu dieser Aufhebung gegeben, dann bildet die Heranziehung desselben Abgabepflichtigen durch dieselbe Behörde zu der gleichen Abgabe für einen späteren Zeitabschnitt, wenn nicht auch sie den Anlass zur Antragstellung an den Verfassungsgerichtshof oder zur amtswegigen Überprüfung der Gesetzesstelle durch diesen Gerichtshof gebildet hat, keinen \"Anlassfall\" mehr und die aufgehobene Gesetzesstelle ist also auf diesen Fall, wenn er vor der Wirksamkeit der Aufhebung der Gesetzesstelle tatbestandsmäßig konkretisiert war, noch anzuwenden."]}, "entities": [], "urls": {}}, "Label": "Vwgh"}
{"ID": 11, "Data": {"file": "https://www.ris.bka.gv.at/Dokumente/Vwgh/JWR_1969001585_19700429X01/JWR_1969001585_19700429X01.html", "time": "2020-09-08T07:50:54.512789", "text": {"comments": [], "Gericht": ["Verwaltungsgerichtshof"], "Entscheidungsdatum": ["29.04.1970"], "Geschäftszahl": ["1585/69"], "Rechtssatz": ["Die Genehmigung der Erweiterung einer gewerblichen Betriebsanlage ist ein antragsbedürftiger Verwaltungsakt, dessen Gegenstand sich demgemäß bestimmt; das Verwaltungsverfahren ist daher auf die mögliche künftige Entwicklung des Betriebes nicht abzustellen."]}, "entities": [], "urls": {}}, "Label": "Vwgh"}
{"ID": 12, "Data": {"file": "https://www.ris.bka.gv.at/Dokumente/Justiz/JJT_19540519_OGH0002_0020OB00392_5400000_000/JJT_19540519_OGH0002_0020OB00392_5400000_000.html", "time": "2020-09-07T17:55:52.383918", "text": {"comments": [], "Gericht": ["OGH"], "Entscheidungsdatum": ["19.05.1954"], "Geschäftszahl": ["2Ob392/54"], "Norm": ["AO §12;"], "Kopf": ["SZ 27/137"], "Spruch": ["Der Ausgleichsverwalter ist nicht kraft eigenen Rechtes zu einem Antrag auf Löschung eines untergegangenen Pfandrechtes berechtigt.", "Entscheidung vom 19. Mai 1954, 2 Ob 392/54.", "I. Instanz: Bezirksgericht Spittal a. D.; II. Instanz: Landesgericht Klagenfurt."], "Text": ["Mit Beschluß vom 24. November 1953 wurde der betreibenden Partei zur Hereinbringung ihrer vollstreckbaren Forderung von 23.344.40 S s. A. die Exekution mittels zwangsweiser Pfandrechtsbegründung an der dem Verpflichteten gehörigen Liegenschaft EZ. 275 Grundbuch M. bewilligt. Am 11. Jänner 1954 wurde gegen den Verpflichteten das Ausgleichsverfahren eingeleitet. Am 30. März 1954 beantragte der Ausgleichsverwalter die Löschung des für die Forderung der betreibenden Partei an der Liegenschaft haftenden Pfandrechtes mit der Begründung, daß es in den letzten 60 Tagen vor Eröffnung des Ausgleichsverfahrens erworben wurde und daher nach § 12 Abs. 1 AO. erloschen ist. Das Erstgericht gab dem Antrag statt.", "Dem von der betreibenden Partei dagegen erhobenen Rekurse wurde in zweiter Instanz Folge gegeben, der Antrag des Ausgleichsverwalters aus dem Gründe der mangelnden Antragsberechtigung zurückgewiesen und diesem der Ersatz der Rekurskosten auferlegt.", "Der Oberste Gerichtshof gab dem Revisionsrekurs des Ausgleichsverwalters in der Hauptsache nicht Folge."], "Rechtliche Beurteilung": ["Aus der Begründung:", "In der auch vom Erstgericht bezogenen Entscheidung vom 30. November 1927, SprR. 26 neu, ist wohl ausgesprochen, daß im Falle des Konkurses der Masseverwalter die Löschung der untergegangenen Pfandrechte und die Übereinstimmung des Grundbuches mit den bestehenden Rechtsverhältnissen begehren kann und daran durch die Bestimmung des § 12 Abs. 1 KO. über das Wiederaufleben des Pfandrechtes im Falle der Aufhebung des Konkurses nach § 166 KO. nicht gehindert ist. Es kann dem Rekurswerber aber nicht gefolgt werden, wenn er meint, es wäre kein Grund einzusehen, warum nicht auch ein Ausgleichsverwalter einen Antrag auf Löschung der gemäß § 12 Abs. 1 AO. untergegangenen Absonderungsrechte stellen könne. Diese Ausführungen des Rekurswerbers verkennen seine Stellung als Ausgleichsverwalter völlig. Masseverwalter und Ausgleichsverwalter verwalten wohl jeder ein Amt; der Inhalt der beiden Ämter ist aber im einzelnen doch ein grundsätzlich verschiedener. Während der Gemeinschuldner durch die Konkurseröffnung die Verfügungsbefugnis über das Konkursvermögen verliert und ihn der Masseverwalter als sein gesetzlicher Stellvertreter soweit in allen Belangen vertritt, behält der Ausgleichsschuldner seine Verfügungsbefugnis und ist in seiner Verfügungsmacht nur soweit beschränkt, als Ausgleichsverwalter und Ausgleichsgericht ihm die Vornahme eines einzelnen Geschäftes oder Geschäfte bestimmter Art oder aller Geschäfte verbietet oder an die Zustimmung knüpft oder die Vornahme aller Geschäfte unmittelbar dem Ausgleichsverwalter selbst vorbehält. Im übrigen findet eine gesetzliche Vertretung des Schuldners weder bei Vornahme von Geschäften noch bei gerichtlichen Handlungen statt. Vertreter des Ausgleichsschuldners ist der Ausgleichsverwalter somit nur in jenen Fällen, in welchen er solche Geschäfte besorgt, deren Vornahme er oder das Gericht dem Ausgleichsschuldner verboten haben. Es wäre möglich, daß der Ausgleichsschuldner den Ausgleichsverwalter zur Vornahme gewisser Handlungen, welche dem Ausgleichsschuldner freistehen, bevollmächtigt, so etwa zur Vertretung vor Gericht in geringfügigen Angelegenheiten; doch behauptet der Rekurswerber selbst eine solche Bevollmächtigung nicht; er will kraft eigenen Rechtes zum gegenwärtigen Antrage auf Löschung des Pfandrechtes berechtigt sein. Ein solches Recht steht ihm als Ausgleichsverwalter nach dem Gesetze nicht zu. Weder aus den Bestimmungen der §§ 31 und 31a AO. noch aus einer sonstigen Gesetzesstelle läßt sich eine solche Antragsberechtigung ableiten. Auch das gemeinsame Interesse der am Ausgleiche Beteiligten an der Klarstellung strittiger Rechtsverhältnisse vermag entgegen der Meinung des Rekurswerbers ein solches Recht nicht zu begrunden. Es kann auch nicht die Erwägung ausschlaggebend sein, daß, wie im gegenwärtigen Falle, die anfängliche Bestreitung des Stimmrechtes für die Forderung der betreibenden Partei nach Bewilligung der Löschung des Pfandrechtes im Grundbuche fallengelassen wurde: das Pfandrecht war aus dem Gründe des § 12 AO. erloschen und daher nicht mehr existent, sodaß es für die Beurteilung des Stimmrechtes einer Löschung im Grundbuche nicht bedurfte.", "Es war daher im Ergebnisse richtig, wenn das Rekursgericht die Antragsberechtigung des Ausgleichsverwalters zur Stellung des Antrages auf Löschung des gemäß § 12 AO. untergegangenen Absonderungsrechtes verneint und den Antrag zurückgewiesen hat."]}, "entities": [], "urls": {}}, "Label": "Justiz"}
{"ID": 13, "Data": {"file": "https://www.ris.bka.gv.at/Dokumente/Justiz/JJR_19570109_OGH0002_0030OB00628_5600000_001/JJR_19570109_OGH0002_0030OB00628_5600000_001.html", "time": "2020-09-07T19:02:49.834088", "text": {"comments": [], "Gericht": ["OGH"], "Rechtssatznummer": ["RS0037625"], "Entscheidungsdatum": ["09.01.1957"], "Geschäftszahl": ["3Ob628/56; 8Ob54/64; 5Ob145/71; 7Ob15/74; 7Ob605/76; 2Ob4/80; 2Ob599/82; 3Ob106/89; 7Ob126/04m; 4Ob171/08p; 5Ob93/10b; 5Ob117/14p; 10Ob14/17g; 1Ob141/17t"], "Norm": ["ZPO §226 V; ZPO §405 F"], "Rechtssatz": ["Wurde dem Hauptbegehren des Klägers Folge gegeben, so entfällt damit die Voraussetzung, über ein Eventualbegehren zu entscheiden."], "Entscheidungstexte": ["TE OGH 1957-01-09 3 Ob 628/56", "TE OGH 1964-03-03 8 Ob 54/64", "Beisatz: Teilweiser Erfolg des Hauptbegehrens. (T1)", "TE OGH 1971-07-07 5 Ob 145/71", "TE OGH 1974-03-07 7 Ob 15/74", "TE OGH 1976-07-01 7 Ob 605/76", "TE OGH 1980-06-10 2 Ob 4/80", "Vgl; Beisatz: Nicht so bei teilweiser Stattgebung (entgegen 8 Ob 54/64). (T2)", "TE OGH 1983-04-12 2 Ob 599/82", "Auch; Beisatz: Bei Abweisung des Hauptbegehrens bedarf es keiner formalen Erledigung des Eventualbegehrens, wenn es sich um ein \"unechtes\" Eventualbegehren handelt, das nicht von selbst, sondern nur unter einer bestimmten Bedingung an Stelle des abschlägig erledigten Hauptbegehrens hätte treten können. (T3)", "TE OGH 1989-11-15 3 Ob 106/89", "TE OGH 2004-06-16 7 Ob 126/04m", "TE OGH 2008-11-18 4 Ob 171/08p", "Auch", "TE OGH 2010-11-16 5 Ob 93/10b", "Vgl; Beisatz: Eine gesonderte Abweisung des Eventualbegehrens findet bei Stattgebung des Hauptbegehrens nicht statt. (T4); Veröff: SZ 2010/146", "TE OGH 2014-07-25 5 Ob 117/14p", "Vgl auch", "TE OGH 2017-04-25 10 Ob 14/17g", "Auch; Beisatz: Die Entscheidung über ein Eventualbegehren setzt voraus, dass zunächst über das Hauptbegehren und, wenn in weiterer Reihenfolge mehrere Eventualbegehren gestellt wurden, zunächst über die vorangehenden Eventualbegehren entschieden wird. (T5)", "TE OGH 2017-11-15 1 Ob 141/17t"], "European Case Law Identifier": ["ECLI:AT:OGH0002:1957:RS0037625"]}, "entities": [], "urls": {}}, "Label": "Justiz"}
{"ID": 14, "Data": {"file": "https://www.ris.bka.gv.at/Dokumente/Vwgh/JWR_1968001437_19700916X07/JWR_1968001437_19700916X07.html", "time": "2020-09-08T08:03:44.649290", "text": {"comments": [], "Gericht": ["Verwaltungsgerichtshof"], "Entscheidungsdatum": ["16.09.1970"], "Geschäftszahl": ["1437/68"], "Hinweis auf Stammrechtssatz": ["GRS wie 0549/62 E 21. September 1962 RS 1"], "Stammrechtssatz": ["Zu den Betriebsmerkmalen einer Landwirtschaft (hier: GÄRTNEREI) gehört das Streben nach Gewinn. Es kommt vor allem auf eine objektive Ertragsmöglichkeit an. Bei der Entscheidung, ob eine Landwirtschaft objektiv gesehen einen Ertrag verspricht, kommt es insbesondere auf die Lage, Bodenbeschaffenheit, Kulturgattung und die Bewirtschaftungsweise an. Wenn jedoch nicht einmal mit einem bescheidenen Ertrag zu rechnen ist, muß ein iS einer normalen Wirtschaftsführung gelegenes Gewinnstreben ausgeschlossen und daher Liebhaberei angenommen werden (Hinweis E 8.12.1950, 1276/47, VwSlg 299 F/1950; E 9.1.1959, 1105/55, E 25.9.1959, 1064/58, VwSlg 2071 F/1959; E 24.6.1960, 2109/59, VwSlg 2256 F/1960).", "*", "E 21.9.1962, 0549/62 #1;"]}, "entities": [], "urls": {}}, "Label": "Vwgh"}
{"ID": 15, "Data": {"file": "https://www.ris.bka.gv.at/Dokumente/Justiz/JJR_19650331_OGH0002_0120OS00043_6500000_001/JJR_19650331_OGH0002_0120OS00043_6500000_001.html", "time": "2020-09-08T04:35:37.188128", "text": {"comments": [], "Gericht": ["OGH"], "Entscheidungsdatum": ["31.03.1965"], "Geschäftszahl": ["12Os43/65; 10Os163/65; 11Os192/66 (11Os193/66; 11Os194/66); 12Os264/69"], "Norm": ["StPO  §34 Abs2 A; StPO  §265 Aa"], "Rechtssatz": ["Hat der Staatsanwalt gemäß § 34 Abs 2 StPO von der Verfolgung eines Inländers wegen eines von ihm im Ausland begangenen Verbrechens abgesehen, ist, wenn der Inländer wegen einer vor der ausländischen Verurteilung im Inland begangenen strafbaren Handlung verurteilt wird, § 265 StPO anzuwenden."], "Entscheidungstexte": ["TE OGH   1965/03/31 12  Os   43/65", "Veröff: SSt 36/18 = EvBl 1965/396 S 582 = RZ 1965,122 = ZfRV 1965,212 ", "TE OGH   1965/09/28 10  Os   163/65", "TE OGH   1966/12/09 11  Os   192/66", "Veröff: EvBl 1967/260 S 333 = RZ 1967,52", "TE OGH   1969/12/17 12  Os   264/69", "Vgl auch; Veröff: EvBl 1970/198 S 328 = ZfRV 1970,286 (Anmerkung von Böhm) "], "Rechtssatznummer": ["RS0097018"]}, "entities": [], "urls": {}}, "Label": "Justiz"}
{"ID": 16, "Data": {"file": "https://www.ris.bka.gv.at/Dokumente/Bundesnormen/NOR12059064/NOR12059064.html", "time": "2020-09-08T05:51:13.660868", "text": {"comments": [], "Kurztitel": ["Sichtvermerkspflicht - Aufhebung"], "Kundmachungsorgan": ["BGBl. Nr. 176/1967"], "§/Artikel/Anlage": ["Art. 6"], "Inkrafttretensdatum": ["21.05.1967"], "Außerkrafttretensdatum": ["11.06.2001"], "Text": ["  Jeder Vertragsstaat gestattet Personen, die mit einem in Artikel 4 angeführten Reisedokument auf Grund dieses Abkommens die österreichische beziehungsweise die bulgarische Grenze überschritten haben, jederzeit die Rückreise auf sein Hoheitsgebiet."]}, "entities": ["Artikel 6"], "urls": {}}, "Label": "Bundesnormen"}
{"ID": 17, "Data": {"file": "https://www.ris.bka.gv.at/Dokumente/Justiz/JJR_19560706_OGH0002_0050OS00491_5600000_001/JJR_19560706_OGH0002_0050OS00491_5600000_001.html", "time": "2020-09-07T18:52:14.611288", "text": {"comments": [], "Gericht": ["OGH"], "Entscheidungsdatum": ["06.07.1956"], "Geschäftszahl": ["5Os491/56; 10Os96/70; 11Os86/72; 14Os117/87"], "Norm": ["StPO  §126 A; StPO  §281 Abs1 Z5 B"], "Rechtssatz": ["Geht das Gericht von einem Sachverständigengutachten ab, dann muß es sich in eine sachliche Widerlegung einlassen und die Gründe angeben, aus denen es das Gutachten für unrichtig hält. Die einfache Ablehnung des Gutachtens - wenn auch unter Hinweis auf entgegenstehende Zeugenaussagen - ohne Angabe der Mängel, die die Ablehnung veranlassen, begründet die Nichtigkeit des Urteiles nach dem § 281 Z 5 StPO."], "Entscheidungstexte": ["TE OGH   1956/07/06 5  Os   491/56", "Veröff: SSt XXVII/43", "TE OGH   1970/06/19 10  Os   96/70", "Beisatz: Hier: Stillschweigende Übergehung des einen Gutachtens. (T1) ", "TE OGH   1972/07/12 11  Os   86/72", "nur: Geht das Gericht von einem Sachverständigengutachten ab, dann muß es sich in eine sachliche Widerlegung einlassen und die Gründe angeben, aus denen es das Gutachten für unrichtig hält. (T2) Veröff: ZVR 1973/208 S 377 ", "TE OGH   1987/09/23 14  Os   117/87", "Vgl auch"], "Rechtssatznummer": ["RS0097419"]}, "entities": [], "urls": {}}, "Label": "Justiz"}
